{
  "max_vocab_size": 10000,
  "min_freq": 2,
  "token_to_idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "to": 2,
    "my": 3,
    "the": 4,
    "i": 5,
    "a": 6,
    "your": 7,
    "click": 8,
    "you": 9,
    "for": 10,
    "this": 11,
    "account": 12,
    "in": 13,
    "now": 14,
    "here": 15,
    "it": 16,
    "claim": 17,
    "is": 18,
    "refund": 19,
    "can": 20,
    "on": 21,
    "was": 22,
    "free": 23,
    "been": 24,
    "has": 25,
    "please": 26,
    "immediately": 27,
    "and": 28,
    "subscription": 29,
    "be": 30,
    "app": 31,
    "with": 32,
    "like": 33,
    "after": 34,
    "of": 35,
    "get": 36,
    "an": 37,
    "i'd": 38,
    "want": 39,
    "cancel": 40,
    "congratulations": 41,
    "just": 42,
    "limited": 43,
    "act": 44,
    "last": 45,
    "money": 46,
    "data": 47,
    "i'm": 48,
    "me": 49,
    "time": 50,
    "suspended": 51,
    "week": 52,
    "need": 53,
    "not": 54,
    "bank": 55,
    "up": 56,
    "payment": 57,
    "feature": 58,
    "have": 59,
    "password": 60,
    "verify": 61,
    "fast": 62,
    "would": 63,
    "one": 64,
    "details": 65,
    "could": 66,
    "won": 67,
    "working": 68,
    "you've": 69,
    "how": 70,
    "reward": 71,
    "selected": 72,
    "earn": 73,
    "add": 74,
    "deal": 75,
    "from": 76,
    "offer": 77,
    "sign": 78,
    "plan": 79,
    "new": 80,
    "prize": 81,
    "are": 82,
    "but": 83,
    "no": 84,
    "what": 85,
    "invoice": 86,
    "sync": 87,
    "why": 88,
    "before": 89,
    "request": 90,
    "access": 91,
    "isn't": 92,
    "won't": 93,
    "charged": 94,
    "that": 95,
    "billing": 96,
    "pay": 97,
    "option": 98,
    "page": 99,
    "when": 100,
    "will": 101,
    "never": 102,
    "error": 103,
    "can't": 104,
    "service": 105,
    "online": 106,
    "charge": 107,
    "within": 108,
    "if": 109,
    "tool": 110,
    "file": 111,
    "notice": 112,
    "link": 113,
    "waiting": 114,
    "suspension": 115,
    "cancelling": 116,
    "delivered": 117,
    "order": 118,
    "more": 119,
    "needed": 120,
    "two": 121,
    "receive": 122,
    "update": 123,
    "hours": 124,
    "forever": 125,
    "double": 126,
    "off": 127,
    "don't": 128,
    "expires": 129,
    "funds": 130,
    "month": 131,
    "price": 132,
    "final": 133,
    "1": 134,
    "hour": 135,
    "or": 136,
    "face": 137,
    "legal": 138,
    "action": 139,
    "settings": 140,
    "as": 141,
    "unlock": 142,
    "mystery": 143,
    "worth": 144,
    "10": 145,
    "000": 146,
    "without": 147,
    "login": 148,
    "computer": 149,
    "virus": 150,
    "download": 151,
    "fix": 152,
    "iphone": 153,
    "giveaway": 154,
    "subscribers": 155,
    "yours": 156,
    "doesn't": 157,
    "mobile": 158,
    "do": 159,
    "flagged": 160,
    "instead": 161,
    "devices": 162,
    "keeps": 163,
    "gift": 164,
    "urgent": 165,
    "deleted": 166,
    "unless": 167,
    "expired": 168,
    "renew": 169,
    "90": 170,
    "much": 171,
    "lose": 172,
    "20": 173,
    "pounds": 174,
    "weird": 175,
    "trick": 176,
    "learn": 177,
    "package": 178,
    "reschedule": 179,
    "aren't": 180,
    "confirm": 181,
    "exclusive": 182,
    "buy": 183,
    "ten": 184,
    "stock": 185,
    "cycle": 186,
    "make": 187,
    "5000": 188,
    "home": 189,
    "experience": 190,
    "1000": 191,
    "cash": 192,
    "crypto": 193,
    "investment": 194,
    "24": 195,
    "dashboard": 196,
    "hot": 197,
    "singles": 198,
    "area": 199,
    "chat": 200,
    "tonight": 201,
    "than": 202,
    "cancelled": 203,
    "syncing": 204,
    "try": 205,
    "loan": 206,
    "pre": 207,
    "approved": 208,
    "adding": 209,
    "long": 210,
    "log": 211,
    "passive": 212,
    "income": 213,
    "instantly": 214,
    "enter": 215,
    "today's": 216,
    "lucky": 217,
    "visitor": 218,
    "requesting": 219,
    "failed": 220,
    "cost": 221,
    "support": 222,
    "possible": 223,
    "slow": 224,
    "out": 225,
    "longer": 226,
    "help": 227,
    "tell": 228,
    "back": 229,
    "email": 230,
    "calendar": 231,
    "since": 232,
    "load": 233,
    "still": 234,
    "showing": 235,
    "next": 236,
    "consider": 237,
    "properly": 238,
    "dark": 239,
    "by": 240,
    "attempt": 241,
    "review": 242,
    "there's": 243,
    "received": 244,
    "way": 245,
    "seeing": 246,
    "switch": 247,
    "use": 248,
    "there": 249,
    "mode": 250,
    "days": 251,
    "changes": 252,
    "bug": 253,
    "shows": 254,
    "tried": 255,
    "about": 256,
    "changed": 257,
    "didn't": 258,
    "through": 259,
    "someone": 260,
    "search": 261,
    "end": 262,
    "product": 263,
    "seems": 264,
    "explain": 265,
    "logging": 266,
    "records": 267,
    "reports": 268,
    "process": 269,
    "updating": 270,
    "too": 271,
    "system": 272,
    "report": 273,
    "take": 274,
    "button": 275,
    "useful": 276,
    "noticed": 277,
    "takes": 278,
    "very": 279,
    "keep": 280,
    "even": 281,
    "stop": 282,
    "think": 283,
    "item": 284,
    "found": 285,
    "while": 286,
    "become": 287,
    "using": 288,
    "downgrade": 289,
    "fee": 290,
    "every": 291,
    "crashes": 292,
    "renewal": 293,
    "performance": 294,
    "synced": 295,
    "does": 296,
    "cancellation": 297,
    "recent": 298,
    "suggest": 299,
    "reverse": 300,
    "our": 301,
    "amount": 302,
    "checkout": 303,
    "method": 304,
    "partial": 305,
    "information": 306,
    "arrived": 307,
    "all": 308,
    "purchase": 309,
    "billed": 310,
    "understand": 311,
    "into": 312,
    "loading": 313,
    "deducted": 314,
    "soon": 315,
    "appear": 316,
    "form": 317,
    "mistake": 318,
    "did": 319,
    "processed": 320,
    "offline": 321,
    "used": 322,
    "export": 323,
    "match": 324,
    "due": 325,
    "twice": 326,
    "across": 327,
    "activity": 328,
    "unable": 329,
    "credit": 330,
    "list": 331,
    "between": 332,
    "clarification": 333,
    "suspicious": 334,
    "failing": 335,
    "accounts": 336,
    "reset": 337,
    "company": 338,
    "same": 339,
    "device": 340,
    "got": 341,
    "transaction": 342,
    "times": 343,
    "asking": 344,
    "section": 345,
    "editing": 346,
    "duplicate": 347,
    "recently": 348,
    "anymore": 349,
    "platform": 350,
    "response": 351,
    "recurring": 352,
    "during": 353,
    "appearing": 354,
    "security": 355,
    "ability": 356,
    "at": 357,
    "being": 358,
    "internet": 359,
    "phone": 360,
    "manually": 361,
    "save": 362,
    "multiple": 363,
    "policy": 364,
    "correct": 365,
    "expected": 366,
    "refresh": 367,
    "work": 368,
    "filter": 369,
    "recognize": 370,
    "am": 371,
    "factor": 372,
    "authentication": 373,
    "missing": 374,
    "tabs": 375,
    "successfully": 376,
    "any": 377,
    "synchronization": 378,
    "though": 379,
    "affecting": 380,
    "glitch": 381,
    "files": 382,
    "different": 383,
    "some": 384,
    "whether": 385,
    "whenever": 386,
    "once": 387,
    "locked": 388,
    "slower": 389,
    "desktop": 390,
    "uploaded": 391,
    "large": 392,
    "correctly": 393,
    "logged": 394,
    "upload": 395,
    "resetting": 396,
    "application": 397,
    "recovery": 398,
    "getting": 399,
    "over": 400,
    "open": 401,
    "part": 402,
    "theme": 403,
    "night": 404,
    "roadmap": 405,
    "sluggish": 406,
    "date": 407,
    "constantly": 408,
    "happens": 409,
    "saved": 410,
    "forgot": 411,
    "behalf": 412,
    "team": 413,
    "accessed": 414,
    "here's": 415,
    "idea": 416,
    "auto": 417,
    "going": 418,
    "forward": 419,
    "authorized": 420,
    "great": 421,
    "supported": 422,
    "outdated": 423,
    "hasn't": 424,
    "unsubscribe": 425,
    "improvement": 426,
    "full": 427,
    "know": 428,
    "undo": 429,
    "deleting": 430,
    "returned": 431,
    "scheduling": 432,
    "tasks": 433,
    "build": 434,
    "future": 435,
    "multi": 436,
    "language": 437,
    "excel": 438,
    "trial": 439,
    "period": 440,
    "lot": 441,
    "we": 442,
    "customize": 443,
    "notification": 444,
    "pause": 445,
    "rather": 446,
    "outright": 447,
    "force": 448,
    "logout": 449,
    "love": 450,
    "see": 451,
    "added": 452,
    "completely": 453,
    "automatic": 454,
    "go": 455,
    "because": 456,
    "fits": 457,
    "needs": 458,
    "submit": 459,
    "screen": 460,
    "mid": 461,
    "requested": 462,
    "appeared": 463,
    "discrepancy": 464,
    "statement": 465,
    "mind": 466,
    "reactivate": 467,
    "unexpected": 468,
    "explained": 469,
    "nice": 470,
    "widget": 471,
    "monthly": 472,
    "summaries": 473,
    "provide": 474,
    "pricing": 475,
    "importing": 476,
    "directly": 477,
    "csv": 478,
    "integration": 479,
    "keyboard": 480,
    "shortcut": 481,
    "quick": 482,
    "confirmation": 483,
    "went": 484,
    "cheaper": 485,
    "usually": 486,
    "approval": 487,
    "effective": 488,
    "rejected": 489,
    "approve": 490,
    "store": 491,
    "blocked": 492,
    "receipt": 493,
    "history": 494,
    "only": 495,
    "half": 496,
    "specifications": 497,
    "compliant": 498,
    "protection": 499,
    "regulations": 500,
    "unavailable": 501,
    "weeks": 502,
    "bulk": 503,
    "items": 504,
    "inventory": 505,
    "send": 506,
    "quote": 507,
    "shown": 508,
    "yesterday": 509,
    "mileage": 510,
    "denied": 511,
    "making": 512,
    "edits": 513,
    "safe": 514,
    "fully": 515,
    "frequent": 516,
    "lag": 517,
    "spikes": 518,
    "typing": 519,
    "editor": 520,
    "running": 521,
    "really": 522,
    "role": 523,
    "based": 524,
    "control": 525,
    "teams": 526,
    "upgrade": 527,
    "merge": 528,
    "customer": 529,
    "had": 530,
    "several": 531,
    "finally": 532,
    "pending": 533,
    "cleared": 534,
    "single": 535,
    "entering": 536,
    "credentials": 537,
    "server": 538,
    "unacceptably": 539,
    "paid": 540,
    "features": 541,
    "api": 542,
    "key": 543,
    "generated": 544,
    "create": 545,
    "description": 546,
    "conflicts": 547,
    "haven't": 548,
    "edited": 549,
    "generic": 550,
    "message": 551,
    "linked": 552,
    "google": 553,
    "unusual": 554,
    "taking": 555,
    "so": 556,
    "concerned": 557,
    "may": 558,
    "compromised": 559,
    "lost": 560,
    "respond": 561,
    "clicked": 562,
    "reinstated": 563,
    "lags": 564,
    "badly": 565,
    "switching": 566,
    "phishing": 567,
    "impersonating": 568,
    "appeals": 569,
    "suggestion": 570,
    "codes": 571,
    "says": 572,
    "'sync": 573,
    "complete'": 574,
    "clearly": 575,
    "break": 576,
    "connection": 577,
    "unstable": 578,
    "pages": 579,
    "timing": 580,
    "frequently": 581,
    "peak": 582,
    "worried": 583,
    "function": 584,
    "noticeably": 585,
    "expedite": 586,
    "custom": 587,
    "fields": 588,
    "extra": 589,
    "verification": 590,
    "code": 591,
    "restored": 592,
    "backend": 593,
    "restart": 594,
    "team's": 595,
    "along": 596,
    "own": 597,
    "captcha": 598,
    "connected": 599,
    "third": 600,
    "party": 601,
    "disappeared": 602,
    "appeal": 603,
    "placed": 604,
    "card": 605,
    "declined": 606,
    "sufficient": 607,
    "video": 608,
    "call": 609,
    "drops": 610,
    "frames": 611,
    "redirects": 612,
    "cannot": 613,
    "currently": 614,
    "alert": 615,
    "clarify": 616,
    "what's": 617,
    "premium": 618,
    "tier": 619,
    "gotten": 620,
    "worse": 621,
    "clicking": 622,
    "crashing": 623,
    "currency": 624,
    "hacked": 625,
    "options": 626,
    "applying": 627,
    "increased": 628,
    "significantly": 629,
    "past": 630,
    "few": 631,
    "freezes": 632,
    "default": 633,
    "reconnect": 634,
    "saving": 635,
    "'invalid": 636,
    "credentials'": 637,
    "despite": 638,
    "works": 639,
    "fine": 640,
    "revoke": 641,
    "failure": 642,
    "resolved": 643,
    "entries": 644,
    "things": 645,
    "tag": 646,
    "tickets": 647,
    "priority": 648,
    "believe": 649,
    "steps": 650,
    "lift": 651,
    "display": 652,
    "merged": 653,
    "incorrectly": 654,
    "conflict": 655,
    "notifications": 656,
    "stopped": 657,
    "throws": 658,
    "downloading": 659,
    "logs": 660,
    "again": 661,
    "record": 662,
    "sometimes": 663,
    "duplicates": 664,
    "triggered": 665,
    "returns": 666,
    "results": 667,
    "valid": 668,
    "queries": 669,
    "right": 670,
    "reported": 671,
    "related": 672,
    "refreshing": 673,
    "letting": 674,
    "authorization": 675,
    "many": 676,
    "attempts": 677,
    "reinstate": 678,
    "personal": 679,
    "stored": 680,
    "protected": 681,
    "enough": 682,
    "extremely": 683,
    "case": 684,
    "breach": 685,
    "sure": 686,
    "session": 687,
    "almost": 688,
    "versions": 689,
    "enable": 690,
    "which": 691,
    "violated": 692,
    "username": 693,
    "location": 694,
    "something": 695,
    "broken": 696,
    "reflected": 697,
    "becomes": 698,
    "unusable": 699,
    "causes": 700,
    "text": 701,
    "unreadable": 702,
    "certain": 703,
    "screens": 704,
    "widgets": 705,
    "photos": 706,
    "web": 707,
    "version": 708,
    "images": 709,
    "gallery": 710,
    "print": 711,
    "preview": 712,
    "cuts": 713,
    "document": 714,
    "content": 715,
    "experiencing": 716,
    "datasets": 717,
    "cause": 718,
    "unresponsive": 719,
    "permission": 720,
    "restore": 721,
    "unwarranted": 722,
    "consent": 723,
    "where": 724,
    "totals": 725,
    "uploading": 726,
    "latest": 727,
    "generation": 728,
    "everything": 729,
    "slowly": 730,
    "today": 731,
    "randomly": 732,
    "remain": 733,
    "issue": 734,
    "minute": 735,
    "warning": 736,
    "degraded": 737,
    "release": 738,
    "scrolling": 739,
    "lists": 740,
    "choppy": 741,
    "view": 742,
    "wrong": 743,
    "dates": 744,
    "events": 745,
    "made": 746,
    "teammate": 747,
    "blank": 748,
    "splash": 749,
    "icon": 750,
    "spins": 751,
    "finishes": 752
  }
}